{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ElMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "BackGame"
					},
					"Translation":
					{
						"Text": "返回游戏"
					},
					"Key": "BackGame"
				},
				{
					"Source":
					{
						"Text": "BackMainMenu"
					},
					"Translation":
					{
						"Text": "返回主菜单"
					},
					"Key": "BackMainMenu"
				},
				{
					"Source":
					{
						"Text": "GameOption"
					},
					"Translation":
					{
						"Text": "选线"
					},
					"Key": "GameOption"
				},
				{
					"Source":
					{
						"Text": "GoBack"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "GoBack"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "语言"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "菜单"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "MenuGameOption"
					},
					"Translation":
					{
						"Text": "设置"
					},
					"Key": "MenuGameOption"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "下一关"
					},
					"Key": "Next"
				},
				{
					"Source":
					{
						"Text": "Option"
					},
					"Translation":
					{
						"Text": "选项"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "QuitGame"
					},
					"Translation":
					{
						"Text": "退出游戏"
					},
					"Key": "QuitGame"
				},
				{
					"Source":
					{
						"Text": "ReStartGame"
					},
					"Translation":
					{
						"Text": "重新开始"
					},
					"Key": "ReStartGame"
				},
				{
					"Source":
					{
						"Text": "SelecMap"
					},
					"Translation":
					{
						"Text": "选择地图"
					},
					"Key": "SelecMap"
				},
				{
					"Source":
					{
						"Text": "StartGame"
					},
					"Translation":
					{
						"Text": "开始游戏"
					},
					"Key": "StartGame"
				}
			]
		}
	]
}